<?php get_header() ?>

<div class="privacy01">
	<div class="container">
		<div class="col-xs-24 col-lg-20 offset-lg-2">
			<h2 class="text-xs-center">プライバシーポリシー</h2>
			<p>当社は、個人情報に関する法令およびその他の規範を遵守し、お客さまの大切な個人情報の保護に万全を尽くします。</p>

			<h3>規定の変更および通知について</h3>
			<p>
				本規定の内容は、必要に応じて変更することがあります。 お客様へその都度ご連絡はいたしかねますので、ご利用の際には本ページの最新の内容をご参照ください。
			</p>

			<h3>個人情報保護の適用範囲</h3>
			<p>
				当社の提供するサービスにおいて当社が取得し、管理する個人情報は、以下のとおりとします。
			</p>
			<ul>
				<li>
					お名前、会社名、メールアドレス、郵便番号、住所、電話番号、生年月日など
				</li>
			</ul>
			<p>
				※　なお、当社のWebサイトから広告や検索サービスをリンクして到達したウェブサイトを利用した結果、当該ウェブサイトに残された個人情報については、当社で直接管理することができない為、当社における個人情報保護の適用範囲外といたします。
			</p>

			<h3>個人情報の収集目的について</h3>
			<p>当社は、お客さまの個人情報については、下記の目的の範囲内で適正に取り扱いさせていただきます。</p>
			<ul>
				<li>当社サービスの提供に係ること。</li>
				<li>電話、電子メール、郵送等各種媒体により、当社のサービスに関する販売勧奨・アンケート調査および景品等の送付を行うこと。</li>
				<li>当社のサービスの改善又は新たなサービスの開発を行うこと。</li>
				<li>お問い合わせ、ご相談にお答えすること。</li>
			</ul>
			<p>※　なお、上記利用目的の他、サービス・アンケート等により個別に利用目的等を定める場合があります。
			</p>

			<h3>個人情報の外部委託（第三者提供）について</h3>
			<p>
				当社は、お客さまの個人情報を第三者に開示・提供することは致しません。但し、上記利用目的を達成するために必要な範囲内で、業務委託先に提供する場合がございます。 その場合は、個人情報の保護が十分に図られている企業を選定し、個人情報保護の契約を締結する等必要かつ適切な処置を実施いたします。 なお、法令等に基づき裁判所・警察機関などの公的機関から開示の要請があった場合については、当該公的機関に提供することがございます。
			</p>

			<h3>個人情報のセキュリティ対策について</h3>
			<p>
				当社は、お客さまの個人情報を適正に取扱うため、社内規程および社内管理体制の整備、従業員の教育、並びに、個人情報への不正アクセスや個人情報の紛失、破壊、改ざんおよび漏洩等防止に関する適切な措置を行い、また、その見直しを継続して図ることにより、個人情報の保護に努めてまいります。
			</p>

			<h3>個人情報の開示・訂正・削除について</h3>
			<p>
				お客さまが、お客さまご本人の個人情報について、情報の開示・訂正・利用停止をご希望される場合には、下記の当社窓口までご連絡いただければ合理的な範囲で速やかに対応いたします。特別な開示・通知手段を求められるなど、追加の費用が必要となる場合には、その費用を勘案した手数料を追加して頂戴する場合があります。
			</p>

			<h3>お問い合わせ窓口について（個人情報問合せ窓口）</h3>
			<p>
				株式会社興信建設　総務部
				ＴＥＬ： 03-3313-3307<br>
			</p>
		</div>
	</div>
</div>

<?php get_footer() ?>